{
	"header": "file::/parts/header-white.json",
	"footer": "file::/parts/footer.json",
	"breadcrumbs": [
		{
			"href": "/",
			"text": "Главная"
		},
		{
			"text": "Новости",
			"href": "/"
		},
		{
			"text": "На одном уровне с чемпионами..."
		}
	],
	"news": {
		"image": {
			"sources": {
				"mobile": ["/images/inner-news-big.jpg"]
			},
			"alt": "Новость"
		},
		"title": "На одном уровне с чемпионами: какой предстала сборная России по&nbsp;хоккею перед МЧМ-2021",
		"lable": "10/10/ 21",
		"subtitle": "Молодёжная сборная России по хоккею проиграла национальной команде Канады за два дня до старта чемпионата мира 2021 года. Встреча завершилась со счётом 1:0 в пользу хозяев льда, а автором единственного гола стал защитник Джейми Драйсдэйл. Тем не менее выступление отечественного коллектива произвело положительное впечатление и дало повод с оптимизмом оценивать его перспективы на турнире.",
		"text": "Нынешняя ситуации в мире привела к тому, что тренеры молодёжных сборных были практически лишены возможности посмотреть на своих подопечных в деле в преддверии первенства планеты. Для сравнения, если год назад Валерий Брагин имел шанс проверить команду в ряде контрольных встреч, а также в рамках традиционной Суперсерии, то Ларионов подобным не располагал. За исключением Кубка Карьяла, оценить состояние своих хоккеистов он мог лишь в двух товарищеских матчах — с Канадой и Словакией. Правда, впоследствии их число и вовсе сократилось до одного, что автоматически сделало дуэль с родоначальниками хоккея предельно важной.",
		"quote": {
			"text": "«Чинахов? Он приберёг голы до официальных матчей. Не переживаю за него. Он очень интересный хоккеист, который делает игру зрелищнее, а своё звено — острым и перспективным. У нас есть хороший игрок, который может выйти на любой позиции и принести больше пользы, чем сегодня», — приводит слова Ларионова «Спорт-Экспресс».",
			"image": {
				"sources": {
					"mobile": ["/images/banner-logo.png"]
				},
				"alt": "Цитата"
			}
		}
	},
	"socials": {
		"btn": {
			"text": "Вернуться к списку",
			"href": "#"
		}
	},
	"preview": {
		"subtitle": "Интересные новости",
		"list": [
			{
				"image": {
					"sources": {
						"mobile": ["/images/news-min-1.png"]
					},
					"alt": "Интересные новости"
				},
				"lable": "10/10/21",
				"text": "Благодарственное письмо от компании itella",
				"href": "/"
			},
			{
				"image": {
					"sources": {
						"mobile": ["/images/news-min-2.png"]
					},
					"alt": "Интересные новости"
				},
				"lable": "10/10/21",
				"text": "Благодарственное письмо от компании itella",
				"href": "/"
			},
			{
				"image": {
					"sources": {
						"mobile": ["/images/news-min-3.png"]
					},
					"alt": "Интересные новости"
				},
				"lable": "10/10/21",
				"text": "Благодарственное письмо от компании itella",
				"href": "/"
			},
			{
				"image": {
					"sources": {
						"mobile": ["/images/news-min-4.png"]
					},
					"alt": "Интересные новости"
				},
				"lable": "10/10/21",
				"text": "Благодарственное письмо от компании itella",
				"href": "/"
			}
		]
	}
}
